[
  {
    "id": 1,
    "heading1": "Chuck Taylor Classic là dòng giày truyền thống của Converse được giữ đúng với nguyên bản ban đầu. Từ lúc xuất hiện cho đến nay dòng Classic vẫn nhận được sự quan tâm của nhiều khách hàng trên thế giới.",
    "heading2": "Đa dạng phong cách với Converse Chuck Taylor All Star Classic",
    "heading3": " Vậy đâu là lý do giúp dòng giày này trở nên phổ biến và được yêu thích nhiều như vậy trong nhiều thập kỷ qua?",
    "desc3": "Khác với việc chìm đắm trong các hạng mục “đại hạ giá” của thị trường dần hồi phục, Converse VN sẽ trao quyền cho Wholesale Pinnacle (Đối Tác Cấp Cao) tại Việt Nam là Sneaker Buzz để mở bán 2 siêu phẩm Converse x GOLF WANG Chuck 70 Flames và Run Star Motion trong tháng 10 năm nay. Sau khi tung ra thị trường bản Flames OG với thiết kế tông màu “Turquoise Blue” đắt giá mà ai cũng biết khiến giá resell tăng chóng mặt vào năm 2019, thì đến năm nay như một thói quen, mỗi dịp album mới ra mắt thì Tyler sẽ lại cho thị trường sneaker một BST mới và thế là bộ collab với Converse mang tên “Yellow Flame” được phát hành. Chúng có thể xem như một version có thể xem là tái bản tiếp nối năng lượng của ngôn ngữ thiết kế mà “Flower Boy” sắp đặt cho bộ outlook của ông thêm xinh tươi dễ đi vào lòng người với 2 gam màu hồng và tím “blend” vào nhau. Chuyển đến dòng Run Star Motion, một phiên bản hình thể mới mà Converse khai thác cho thông điệp thiết kế Innovation bắt nguồn từ đôi Run Star Hike, Create Next Comfort là BST được phát triển và nâng cấp về chất liệu cũng như về ý tưởng sáng tạo trong năm 2021. Chúng sẽ gồm Run Star Motion là SKU dẫn đầu BST sở hữu thiết kế mang tầm nhìn phóng đại hơn ở chi tiết dải sóng đổi mới ở phần đế và kèm theo đó là các item Chuck Taylor All Stars CX được cách tân về dải pull-tab hỗ trợ việc mang-cởi dễ dàng hơn và insole CX bọt biển. Nhìn chung, upper vẫn được giữ theo bản gốc và đậm tính classic thì phần đế lại được theo đuổi ý niệm thời trang tương lai hơn với hình thể gợn sóng một cách cường điệu và táo bạo giúp người mang vô tình được “lift up”. Chuck Taylor All Stars CX cũng là một phần trong thông điệp thiết kế hướng đến sự thoải mái của người mang và chúng cũng được lên kệ trong BST Create Next Comfort cùng với Run Star Motion lần này.",
    "desc2": "Có thể thấy, cả hai dòng Converse Chuck Classic đều được các bạn trẻ ưa chuộng bởi sự đơn giản, thời trang, đặc biệt không kén người mang.",
    "desc": "Chuck Taylor Classic có thiết kế giống như dòng Converse All Star được cho ra mắt vào 1917 dành riêng cho các vận động viên bóng rổ chuyên nghiệp. Tuy nhiên thời điểm này giày Converse All Star chỉ thế hiện đúng chức năng của mình mà chưa đạt được độ tinh tế về thời trang. Vì vậy, sau khi Chuck Taylor tham gia vào đội ngũ Converse đã mang đến cho sản phẩm một sự thay đổi mới, đảm được tính thời trang cho sản phẩm. Sự thay đổi này đã khiến Converse có những bước chuyển mình và dần khẳng định được vị thế trong lĩnh vực giày thể thao.Mẫu giày Converse CTAS SP OX với màu trắng sáng giúp làm bật tone và tôn thêm vẻ đẹp cho bộ outfit cực chất của bạn. Thiết kế đơn giản dễ dàng phối hợp với nhiều kiểu quần áo cho bạn tự do thay đổi trang phục. Thân giày được làm từ chất vải dệt dày dặn và bền bỉ, để bạn có cảm giác tự tin và an tâm trong mọi hoạt động."
  }
]
